 ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ

 ÛÛÛÛÜÜÛÛÛÜÜ                                 ÛÛÛÛÜÜÛÛÛÜÜ
 ÛÛÛÛÛÛÛÛÛÛÛÛÜ                               ÛÛÛÛÛÛÛÛÛÛÛÛÜ            ÛÛÛ
 ÛÛÛÛß  ßÛÛÛÛÛİ                              ÛÛÛÛß  ßÛÛÛÛÛİ          ŞÛÛİ
 ÛÛÛÛ    ÛÛÛÛÛÛ ÛÛÜÛÛÛÜ   ÜÛÛÛÛÜ   ÜÛÛÛÛÜ    ÛÛÛÛ    ŞÛÛÛÛÛ  ÜÛÛÛÛÜ  ÛÛÛßßßß
 ÛÛÛÛİ  ÜÛÛÛÛÛİ ÛÛÛß ÛÛİ ŞÛÛß ÛÛİ ŞÛÛß ÛÛİ   ÛÛÛÛİ    ÛÛÛÛÛ ŞÛÛß ÛÛİ ÛÛİ  ŞÛÛİ
 ÛÛÛÛÛÛÛÛÛÛÛÛß  ÛÛÛ  ÛÛÛ ÛÛÛ  ÛÛÛ ÛÛÛ  ŞÛÛ   ÛÛÛÛİ    ÛÛÛÛÛ ÛÛÛßßßß  ÛÛİ  ÛÛÛ
 ÛÛÛÛÛÛÛÛÛßß    ÛÛÛİ     ŞÛÛ ÜÛÛİ ŞÛÛ  ŞÛÛİ  ÛÛÛÛÛ    ÛÛÛÛÛ ŞÛÛ ÜÛÛİ ŞÛÛ ÜÛÛİ
 ÛÛÛÛÛİ         ÛÛÛÛ      ßÛÛÛÛß   ßÛÛÛÛÛÛİ  ÛÛÛÛÛİ   ÛÛÛÛÛ  ßÛÛÛÛß   ßÛÛÛÛß
 ÛÛÛÛÛÛ                                ÛÛÛ
 ÛÛÛÛÛÛ   -The Programmers Net-   ŞÛÛ ÜÛÛİ
                                   ßÛÛÛÛß
 ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Upload this, or send it chrash, to your regional host as <systemname.app>. 
   If there aren't an Regional Host in your country (or you don't know who
   it is), send it to one of the World 'reg-sites'.
    - The World and Denmark
        Ask Bj›rn Hansen, The Source!: +45-36305533, 
        FidoNet: 2:235/224, PascalNet: 115:4505/118
    - The World and Sweden
        Martin Alexanderson, Sourcery, +46-87674313
        FidoNet: 2:201/406, PascalNet: 115:4608/2
    - Norway
        Stein-Iver Johnsen, ProSoft: +47-77657831 & +47-77657833
        FidoNet: 2:212/8 & 2:212/9, PascalNet: 115:4701/1 & 2 <?>
    - Germany
        Christian Horstmann, Midnight Madness: +49-231791236
        FidoNet: 2:2444/1192, PascalNet: 115:4901/1400
 ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ

 ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ Application Form ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Note! You only have to fill this out if you want to be node.
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Personal Information
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   - None of this info will be published.
   Name          [.........................]
   Address       [.........................]
                 [.........................]
   Voice number  [+...-....................]
   Date of birth [.........................]
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   System Information
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Systemname   [.........................]
   Phone number [+...-....................]
   Open Hours   [.] 24h or [..:..-..:..]
   File request [X.] (f.ex. XA, XX..)
   Modem        [.........................]
   Modemflags   [.........................]  (V42B,V32B,V34,HST etc)
   Mailer       [.........................]
   BBS Software [.........................]
   Mail Tosser  [.........................]
   Do you have a ProgNet uplink? [.] No, [.] Yes.
     If yes, who? [233:.........]
     If no, what would you like to have as session/areafix password?
     [........] If you do not have a uplink, you'll be connected to
     the nearest host/hub.
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   OtherNets<tm>
   ÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Your network address's:
     Fidonet:  [.:........]
     Internet: [........................]
   Others:
     Netname:        Address:           Netname:        Address 
     [............]  [............]     [............]  [............]
     [............]  [............]     [............]  [............]
     [............]  [............]     [............]  [............]
   ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ
   Comments
   ÄÄÄÄÄÄÄÄ
   Feel free to write some comments about something here.  :-)
   For example, write if you want to be RC in your region (if there is 
   none). Write if you want a specific nodenumber or write that you think
   this net is a genius idea.. ;-)
   [......................................................................]
   [......................................................................]
   [......................................................................]
   [......................................................................]
   [......................................................................]
   [......................................................................]
   [......................................................................]
   [......................................................................]

ÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄÄ eof ( appform ) ÄÄ
