 ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
 ллллллппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппппп
 лллллл      мммммм   мм ммммммммммм мммммм   мм ммммм ммммммммммм ммммммммммм
 лллллл      лллллл   лл ллллллппплл лллллл  млп ллллл ллллллппплл ллллллппппп
 ллллллмммм  лллллл   лл лллллл   пп ллллллммлп  ллллл лллллл   лл лллллл
 ллллллпппп  лллллл   лл лллллл      ллллллпплм  ллллл лллллл   лл лллллл мммм
 лллллл      ллллллмммлл ллллллммммм лллллл  плм ллллл лллллл   лл ллллллмммлл
 пппппп      ппппппппппп ппппппппппп пппппп   пп ппппп пппппп   пп ппппппппппп
 ммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммммм
 пппппппппппппппппппппппппппппппппппппппппллллпппппппппппппппппппппппппппппппп
 мммммм   мм ммммммммммм ммммммммммм      лллл   ммммм мммммм      ммммммммммм
 лллллл   лл ллллллппплл ллллллппппп      лллл   ллллл лллллл      ллллллппппп
 ллллллмммлл лллллл   лл ллллллммммм      лллл   ллллл лллллл      ллллллмм
 ллллллппплл лллллл   лл ппппппппплл      лллл   ллллл лллллл      ллллллпп
 лллллл   лл ллллллмммлл мммммммммлл      лллл   ллллл ллллллммммм ллллллммммм
 пппппп   пп ппппппппппп ппппппппппп      пппп   ппппп ппппппппппп ппппппппппп
ФГФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФ WARNING ФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФГФ
Dis File Twas Pumped  Into The Fucking Hostile HPAVC File Section, At One Small
BBS Somewhere In Oz.  All Nfo In The Archive Is FAKE. Do Not Attempt To Try  To
Use It, Cause It Might  Cause Your Arrest. YOU HAVE BEEN WARNED. DONT USE IT !!
ФГФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФ WARNING ФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФФГФ
